Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/etablering_av_et_verneomrade.html.tmx
Source language: nob
Languages: sme

source: Verneområder blir opprettet etter naturmangfoldloven §§ 33-51.
sme: Suodjalanguovllut ásahuvvojit luondduvalljodatlága §§ 33-51 mielde.

source: For et hvert verneområde, både nasjonalparker, landskapsverneområder og naturreservater vedtas det en egen forskrift og områdene forvaltes på bakgrunn av verneforskriften.
sme: Juohke suodjalanguovllu, sihke álbmotmehciid, eanadatsuodjalanguovlluid ja luonddureserváhtaid várás mearriduvvo sierra láhkaásahus ja guovllut hálddašuvvojit suodjalanláhkaásahusa vuođul.

source: Verneforskriften angir blant annet hvilke natur- og kulturverdier vernet skal ivareta, verneområdets grenser, berørte eiendommer og bestemmelser om bruk av området.
sme: Suodjalanláhkaásahusas lea earret eará daddjojuvvon guđe luonddu- ja kulturárvvut galget gozihuvvot, suodjalanguovllu rájit, guoskevaš giddodagat ja mearrádusat guovllu geavaheami birra.

source: Ved utarbeidelsen av verneforskrifter konsulterer Sametinget med ansvarlige myndigheter om verneforslaget.
sme: Suodjalanláhkaásahusaid ráhkadeami oktavuođas konsultere Sámediggi ovddasvástideaddji eiseválddiiguin suodjalanevttohus birra.

source: Prosedyrene for verneplanarbeid er nedfelt i avtalen mellom Sametinget og Klima- og miljødepartementet om retningslinjer for verneplanarbeid i samiske områder.
sme: Suodjalanbarggu prosedyrat lea šiehtadusas Sámedikki ja Dálkkádat- ja birasdepartemeantta gaskka suodjalanplánabarggu njuolggadusaid birra sámi guovlluin.

source: Sametinget arbeider for at tradisjonell samisk bruk opprettholdes og utvikles også i verneområder på en slik måte at det bevarer naturmangfoldet.
sme: Sámediggi bargá dan ala ahte árbevirolaš sámi geavaheapmi bisuhuvvo ja ovddiduvvo maiddái suodjalanguovlluin dainna lágiin ahte luondduvalljodat gozihuvvo.

source: For videreføring av samisk bruk i verneområder er blant annet naturmangfoldlovens § 34 av betydning.
sme: Sámi geavahusa ain bisuheapmái suodjalanguovlluin lea earret eará luondduválljodatlága § 34 deaŧalaš.

source: Den slår fast blant annet at «Verneforskriften skal ikke være til hinder for å videreføre bærekraftig bruk som bygger opp under verneformålet i et område».
sme: Das nannejuvvo earret eará ahte «Verneforskriften skal ikke være til hinder for å videreføre bærekraftig bruk som bygger opp under verneformålet i et område».

source: Mer om Sametingets verneområdepolitikk finner du i sametingsmelding om areal og miljø
sme: Eanet Sámediggi suodjalanguovlopolitihka birra gávnnat sámediggedieđáhusas areála ja birrasa birra

source: Les også:
sme: Loga maiddái:

source: Informasjon om ulike nasjonalparker
sme: Dieđut iešguđet álbmotmehciid birra

source: Informasjon om andre verneområder
sme: Dieđut eará suodjalanguovlluid birra
